{
  "clean": [
    "lets bang! I mean hang",
    "lets bang!",
    "just here for the lolz",
    "here for research",
    "NO FUCKBOIS",
    "Too bad stinder doesn't judge personality or I'd be a solid 10/10",
    "3/4 of exes rate me as 'not that bad'",
    "Shit, I'd date me.",
    "It'll only cost you $20 for me to fart on you over the phone.",
    "Will legit send nudes for pizza",
    "Solid 5/7 on the hot/crazy matrix.",
    "'A kiss that is never tasted, is forever and ever wasted.' - Billie Holiday",
    "Carefully written, fact checked essay in the streets, unmoderated comments section in the sheets.",
    "Hit me up if you got weed.",
    "I'm only on here because my ex asked me to take a dump on their chest ",
    "I'm like the candy man, just say my name three times into the mirror and I'll appear peeping through your window. ",
    "If my truck doesn't impress you, my personality probably won't either",
    "I have a hot mum",
    "Just got out of a serious relationship coz my partner was using banana peels to have sex (I wish this was made up).",
    "I want to feed you food and fuck you",
    "I gag on my toothbrush so don't get excited",
    "Anything's possible when you match with me",
    "Send nudes for approval since you look like you need it",
    "I won't message you first.",
    "No butt stuff on the first date",
    "Brunch eater extraordinaire",
    "Chess enthusiast",
    "Music is my life",
    "BTW I'm well hung and breed labrador pups",
    "I'm just here because I need a date to my sister's wedding",
    "Star Wars is overrated",
    "Please don't match me, I'm just checking for my bf's account",
    "Guys with small dicks only plz",
    "Chocolate cake has a special part in my heart",
    "Huge nerd",
    "Probably taller than you",
    "Easily defeated in arm wrestling contests",
    "Will cry uncontrollably if startled",
    "I have a black belt. It's nothing to do with martial arts, it's just a belt that's black",
    "Cheese is life!",
    "'I'm gonna build a wall.' - Donald Trump",
    "'The more successful I become, the more I need a man.' - Beyonce",
    "'I still think I'm the greatest' - Kanye West",
    "'A ship is safe in harbour but that is not what ships are built for.' - John Augustus Shedd",
    "'A day without laughter is a day wasted.' - Charlie Chaplin",
    "'The best thing to hold onto in life is each other.' - Audrey Hepburn",
    "'I enjoy poetry and a nice glass of scoth and of course my friend Baxter.' - Ron Burgndy",
    "'One does not simply walk into Mordor.' - Boromir",
    "'All you need is love. But a little chocolate now and then doesn't hurt.' - Charles M. Schultz",
    "'Ask not what you can do for your country. Ask what's for lunch.' - Orsn Wells",
    "'Why can't I just eat my waffle?' - Barrack Obama",
    "'I don't want anyone who doesn't want me.' - Oprah",
    "'Am I a hero? I can't really say yes, but yes.' - Michael Scott",
    "'Love is like a virus. It can happen to anyone at any time.' - Maya Angelou",
    "'Save a boyfriend for a rainy day, and another in case it doesn't rain.' - Mae West",
    "'To find a price you gotta kiss some toads.' - Foxy Brown",
    "'My philosophy of dating is to just fart right away.' - Jenny McCarthy",
    "'A bachelor's life is no life for a single man.' - Samuel Goldwyn",
    "'No man should marry until he has studied anatomy and dissected at least one woman.' - Honore de Balzac",
    "'Courtship is to marriage as a very witty prologue is to a very dull play. - William Congreve",
    "'I would say that I'm in my blonde years, because since the end of my marriage all of my girlfriends have been blonde.' - Hugh Hefner",
    "'Everything I buy is vintage and smells funny, maybe that's why I don't have a boyfriend' - Lucy Liu"
  ],
  "sti": [
    ["Don't judge me, you don't know my story.","Well, you know it now."  ],
    ["Spiters are quitters","You should of quit on this one."  ],
    ["My super power is that I don't have a gag reflex","I hope your super power is immunity to diseases..."  ],
    ["If you like David Bowie, I'll give you a blowie.","That's not all they gave you."  ],
    ["God First","God doesn't belive in condoms."  ],
    ["New to stinder, BE NICE!","New to stinder but not new to the game."  ],
    ["Don't ask me out if you're broke","Now I'm not one for stereotypes..."  ],
    ["My last partner gave me a 5 star rating","She also gave them herpes."  ],
    ["Old enough to ride dick, but not old enough to know how taxes work","Not old enough to know how condoms work either."  ],
    ["Currently in a relationship but shhhh, no one needs to know ;)","Maybe your doctor needs to know?"  ],
    ["Princess in the streets, silverback gorilla in the sheets","This gorilla came with a few unwelcome friends."  ],
    ["If you can't handle me at my worst you don't deserve me at my best.","Seems knind of obvious in retrospect, doesn't it?"  ],
    ["Let's have a who's better in bed contest. I'm hoping to be a sore loser.","Looks like you're both sore now."  ],
    ["I like to be a free spirit, some don't like it but that's the way I am' - Princess Diana","Condoms are a constraint on free genitals!"  ],
    ["Well behaved women seldom make history.' - Laurel Thatcher Ulrich","They seldom get STI's either."  ],
    ["IT'S A TRAP!!!' - Admiral Akbar","Shoulda listened to him..."  ],
    ["My weakness has always been men and food - in that order.' - Dolly Parton","And your weakness is your immune system."  ],
    ["There's only two people in life you should lie to, the police and your girlfriend,' - Jack Nicholson","Apparently they lied to you too when they said they were clean."  ],
    ["I have 20 000 girlfiends all around the world.' - Justin Timberlake","Seems kind of obvious in retrospect, doesn't it?"  ]
  ]
}
