{
  "clean": [
    "A kiss that is never tasted, is forever and ever wasted.' - Billie Holiday",
    "I'm gonna build a wall.' - Donald Trump",
    "The more successful I become, the more I need a man.' - Beyonce",
    "I like to be a free spirit, some don't like it but that's the way I am' - Princess Diana",
    "I still think I'm the greatest' - Kanye West",
    "Well behaved women seldom make history.' - Laurel Thatcher Ulrich",
    "A ship is safe in harbour but that is not what ships are built for.' - John Augustus Shedd",
    "A day without laughter is a day wasted.' - Charlie Chaplin",
    "The best thing to hold onto in life is each other.' - Audrey Hepburn",
    "I enjoy poetry and a nice glass of scoth and of course my friend Baxter.' - Ron Burgndy",
    "One does not simply walk into Mordor.' - Boromir",
    "IT'S A TRAP!!!' - Admiral Akbar",
    "My weakness has always been men and food - in that order.' - Dolly Parton",
    "All you need is love. But a little chocolate now and then doesn't hurt.' - Charles M. Schultz",
    "Ask not what you can do for your country. Ask what's for lunch.' - Orsn Wells",
    "Why can't I just eat my waffle?' - Barrack Obama",
    "I don't want anyone who doesn't want me.' - Oprah",
    "Am I a hero? I can't really say yes, but yes.' - Michael Scott",
    "Love is like a virus. It can happen to anyone at any time.' - Maya Angelou",
    "There's only two people in life you should lie to, the police and your girlfriend,' - Jack Nicholson",
    "Save a boyfriend for a rainy day, and another in case it doesn't rain.' - Mae West",
    "To find a price you gotta kiss some toads.' - Foxy Brown",
    "My philosophy of dating is to just fart right away.' - Jenny McCarthy",
    "A bachelor's life is no life for a single man.' - Samuel Goldwyn"
  ],
  "sti": [
    ["No man should marry until he has studied anatomy and dissected at least one woman.' - Honore de Balzac", "reason why"],
    ["Courtship is to marriage as a very witty prologue is to a very dull play. - William Congreve", "reason why"],
    ["I would say that I'm in my blonde years, because since the end of my marriage all of my girlfriends have been blonde.' - Hugh Hefner", "reason why"],
    ["I have 20 000 girlfiends all around the world.' - Justin Timberlake", "reason why"],
    ["Everything I buy is vintage and smells funny, maybe that's why I don't have a boyfriend' - Lucy Liu", "reason why"]
  ]
}
